[
  "obsidian-markdown-formatting-assistant-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "pexels-banner",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-mkdocs-publisher",
  "obsidian42-brat",
  "iconize-assistant",
  "obsidian-excalidraw-plugin"
]